[ShopUIFilters]
ShopUIFilters_Ammo_Name=<Color:F=99 A=1> Ammo 
ShopUIFilters_Armory_ItemCat_Ammo_Name=<Color:A=1> Ammo 
ShopUIFilters_ItemCat_All_Name=<Color:F=0> •  All
ShopUIFilters_None_Name=
;;;            |||   Weapons   |||            ;;;
ShopUIFilters_Deploy_SelectWeapon_Primary_Name=<Color:F=0 A=1> •  All
ShopUIFilters_DeployItemCat_Weapon_AssaultRifle_Name=<Color:F=1 A=1><Images:APBMenus_Art_Weapons.KillIcon_AssaultRifle_NTEC5_Stock;Resize=TRUE XL=64 YL=16> Assault Rifles
ShopUIFilters_DeployItemCat_Weapon_Christmas_Name=<Color:F=9 A=1><Images:APBMenus_Art_Weapons.SlayBells_KillIcon_Frozen;Resize=TRUE XL=16 YL=16> Christmas
ShopUIFilters_DeployItemCat_Weapon_CrowdControl_Name=<Color:F=8 R=0.96 G=0.16 B=0 A=1><Images:APBMenus_Art_Weapons.KillIcon_LTL_GrenadeLauncher;Resize=TRUE XL=64 YL=16> Non-Lethal Weapons
ShopUIFilters_DeployItemCat_Weapon_Explosives_Name=<Color:F=7 R=0.9 G=0 B=0 A=1><Images:APBMenus_Art_Weapons.KillIcon_Explosive_OSMAW;Resize=TRUE XL=64 YL=16> Explosive Weapons
ShopUIFilters_DeployItemCat_Weapon_HeavyMachineGun_Name=<Color:F=6 R=0.9 G=0 B=0 A=1><Images:APBMenus_Art_Weapons.KillIcon_LMG_CAS_Base;Resize=TRUE XL=64 YL=16> Light Machine Guns
ShopUIFilters_DeployItemCat_Weapon_SemiAutoRifle_Name=<Color:F=2 R=0.9 G=0.4 B=0 A=1><Images:APBMenus_Art_Weapons.KillIcon_Rifle_OBIR;Resize=TRUE XL=64 YL=16> Marksman Rifles
ShopUIFilters_DeployItemCat_Weapon_Shotgun_Name=<Color:F=5 R=0 G=0.6 B=0.8 A=1><Images:APBMenus_Art_Weapons.KillIcon_Shotgun_CSG;Resize=TRUE XL=64 YL=16> Shotguns
ShopUIFilters_DeployItemCat_Weapon_SniperRifle_Name=<Color:F=3 R=0.9 G=0.4 B=0 A=1><Images:APBMenus_Art_Weapons.KillIcon_SniperRifle_HVR762;Resize=TRUE XL=64 YL=16> High-Velocity Rifles
ShopUIFilters_DeployItemCat_Weapon_SubMachineGun_Name=<Color:F=4 R=0 G=0.6 B=0.8 A=1><Images:APBMenus_Art_Weapons.KillIcon_SMG_CBMP_Compact;Resize=TRUE XL=64 YL=16> Sub-Machine Guns
ShopUIFilters_DeployItemCat_Weapon_ValentinePrimary_Name=<Color:F=9 R=1 G=0.45 B=1 A=1><Images:APBMenus_Art_Weapons.KillIcon_Valentines;Resize=TRUE XL=32 YL=16> Valentines
;;;            |||   ^^^^^^^^   |||            ;;; 
ShopUIFilters_Deploy_SelectEquipment_Name=<Color:A=1> Equipment 
ShopUIFilters_Deploy_SelectOutfit_Name=<Color:A=1> Outfits 
ShopUIFilters_Deploy_SelectSymbol_Name=<Color:A=1> Symbols 
ShopUIFilters_Deploy_SelectTheme_Name=<Color:A=1> Themes 
ShopUIFilters_Deploy_SelectUsableToken_Name=<Color:F=4 R=1 G=0.8 B=0 A=1> Consumables 
ShopUIFilters_Deploy_SelectVehicle_Name=<Color:A=1> Vehicles 
ShopUIFilters_Deploy_SelectWeapon_Grenade_Name=<Color:A=1> Grenades 
ShopUIFilters_Deploy_SelectWeapon_Secondary_Name=<Color:A=1> Secondary Weapons 
;;;
ShopUIFilters_ItemCat_Clothing_Name=<Color:F=6 A=1> Clothing 
ShopUIFilters_ItemCat_Clothing_Transferable_Name=<Color:F=6 A=1> Clothing 
ShopUIFilters_ItemCat_Clothing_TransferableAutoRefurbish_Name=<Color:F=6 A=1> Clothing 
ShopUIFilters_ItemCat_DisplayPointToken_Name=<Color:F=99 A=1> Display Point Tokens 
ShopUIFilters_ItemCat_DisplayPointToken_Transferable_Name=<Color:F=99 A=1> Display Point Tokens 
ShopUIFilters_ItemCat_Equipment_Name=<Color:F=5 A=1> Equipment 
ShopUIFilters_ItemCat_Equipment_Transferable_Name=<Color:F=5 A=1> Equipment 
ShopUIFilters_ItemCat_Equipment_TransferableAutoRefurbish_Name=<Color:F=5 A=1> Equipment 
ShopUIFilters_ItemCat_FnMod_Name=<Color:F=2 A=1> Modification 
ShopUIFilters_ItemCat_FnMod_Transferable_Name=<Color:F=2 A=1> Modifications 
ShopUIFilters_ItemCat_FnMod_TransferableAutoRefurbish_Name=<Color:F=2 A=1> Modifications 
ShopUIFilters_ItemCat_FnMod_Weapon_Name=<Color:F=1 A=1> Weapon Modifications 
ShopUIFilters_ItemCat_FnMod_Character_Name=<Color:F=2 A=1> Character Modifications 
ShopUIFilters_ItemCat_FnMod_Vehicle_Name=<Color:F=3 A=1> Vehicle Modifications 
ShopUIFilters_ItemCat_Song_Name=<Color:F=9 A=1> MIDI Songs 
ShopUIFilters_ItemCat_Song_Transferable_Name=<Color:F=9 A=1> MIDI Songs 
ShopUIFilters_ItemCat_Song_TransferableAutoRefurbish_Name=<Color:F=9 A=1> MIDI Songs 
ShopUIFilters_ItemCat_Symbol_Name=<Color:F=7 A=1> Symbols 
ShopUIFilters_ItemCat_Symbol_Transferable_Name=<Color:F=7 A=1> Symbols 
ShopUIFilters_ItemCat_Symbol_TransferableAutoRefurbish_Name=<Color:F=7 A=1> Symbols 
ShopUIFilters_ItemCat_Theme_Name=<Color:F=8 A=1> Death Themes 
ShopUIFilters_ItemCat_Theme_Transferable_Name=<Color:F=8 A=1> Death Themes 
ShopUIFilters_ItemCat_Theme_TransferableAutoRefurbish_Name=<Color:F=8 A=1> Death Themes 
ShopUIFilters_ItemCat_Vehicle_Name=<Color:F=3 A=1> Vehicles 
ShopUIFilters_ItemCat_Vehicle_Transferable_Name=<Color:F=3 A=1> Vehicles 
ShopUIFilters_ItemCat_Vehicle_TransferableAutoRefurbish_Name=<Color:F=3 A=1> Vehicles 
ShopUIFilters_ItemCat_Weapon_Primary_Name=<Color:A=1> Primary Weapons 
ShopUIFilters_ItemCat_Weapon_Secondary_Name=<Color:A=1> Secondary Weapons 
ShopUIFilters_ItemCat_Weapon_Name=<Color:F=1 A=1> Weapons 
ShopUIFilters_ItemCat_WeaponAll_Name=<Color:F=1 A=1> Weapons 
ShopUIFilters_ItemCat_WeaponAllButGrenades_Name=<Color:F=1 A=1> Weapons 
ShopUIFilters_ItemCat_Weapon_Transferable_Name=<Color:F=1 A=1> Weapons 
ShopUIFilters_ItemCat_Weapon_TransferableAutoRefurbish_Name=<Color:F=1 A=1> Weapons 
ShopUIFilters_ItemSubCat_FnMod_Character_Name=<Color:F=2 A=1> Character Modifications 
ShopUIFilters_ItemSubCat_FnMod_Vehicle_Name=<Color:F=3 A=1> Vehicle Modifications 
ShopUIFilters_ItemSubCat_FnMod_Weapon_Name=<Color:F=1 A=1> Weapon Modifications 
;;;
ShopUIFilters_Armory_CustomisableCharcter_FnMod_Name=<Color:F=2 A=1> Character Modifications 
ShopUIFilters_Armory_CustomisableVehicle_FnMod_Name=<Color:F=3 A=1> Vehicle Modifications 
ShopUIFilters_Armory_CustomisableWeapon_FnMod_Name=<Color:F=1 A=1> Weapon Modifications 
;;;            |||   Clothing   |||            ;;; 
ShopUIFilters_ClothingCat_Accessory_Clothing_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_neckwear_tie_functional_doneup;Resize=TRUE XL=16 YL=16> Clothing
ShopUIFilters_ClothingCat_Accessory_Equipment_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.M_Top_Backpack_Radio;Resize=TRUE XL=16 YL=16> Equipment
ShopUIFilters_ClothingCat_Accessory_Other_Name=<Color:F=9 A=1><Images:APBMenus_Art_ClothingIcons.m_facewear_rudolphnose;Resize=TRUE XL=16 YL=16> Other
ShopUIFilters_ClothingCat_Armour_Pads_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.M_Armpads_Armoured;Resize=TRUE XL=16 YL=16> Armor Pads
ShopUIFilters_ClothingCat_Armour_Vests_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.M_Top_Vest_Armoured;Resize=TRUE XL=16 YL=16> Armor Vests
ShopUIFilters_ClothingCat_Belt_High_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_waistwear_belt_functional_regularbuckle;Resize=TRUE XL=16 YL=16> High Belts
ShopUIFilters_ClothingCat_Belt_Loose_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_waistwear_belt_noir_crossedstudded;Resize=TRUE XL=16 YL=16> Loose Belts
ShopUIFilters_ClothingCat_Belt_Low_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_waistwear_belt_skate_lowroundstuds;Resize=TRUE XL=16 YL=16> Low Belts
ShopUIFilters_ClothingCat_Bottoms_Shorts_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_trousersshorts_calflength_urban_baggy;Resize=TRUE XL=16 YL=16> Shorts
ShopUIFilters_ClothingCat_Bottoms_Trousers_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_trousers_combats_enforcement_us;Resize=TRUE XL=16 YL=16> Trousers
ShopUIFilters_ClothingCat_Eyewear_Glasses_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_facewear_glasses_regular_bigoval;Resize=TRUE XL=16 YL=16> Glasses
ShopUIFilters_ClothingCat_Eyewear_Other_Name=<Color:F=9 A=1><Images:APBMenus_Art_ClothingIcons.m_facewear_rudolphnose;Resize=TRUE XL=16 YL=16> Other
ShopUIFilters_ClothingCat_Eyewear_Sunglasses_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_facewear_glasses_regular_aviator;Resize=TRUE XL=16 YL=16> Sunglasses
ShopUIFilters_ClothingCat_Footwear_Boots_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_footwear_bootsankle_enforcement_stealth;Resize=TRUE XL=16 YL=16> Boots
ShopUIFilters_ClothingCat_Footwear_Shoes_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_footwear_shoes_skate_basic;Resize=TRUE XL=16 YL=16> Shoes
ShopUIFilters_ClothingCat_Footwear_Socks_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_footwear_socks_functional_ankleright;Resize=TRUE XL=16 YL=16> Socks
ShopUIFilters_ClothingCat_Handwear_Gloves_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.f_handwear_gloves_noir_leatherplainleft;Resize=TRUE XL=16 YL=16> Gloves
ShopUIFilters_ClothingCat_Handwear_Other_Name=<Color:F=9 A=1><Images:APBMenus_Art_ClothingIcons.m_facewear_rudolphnose;Resize=TRUE XL=16 YL=16> Other
ShopUIFilters_ClothingCat_Headwear_Hats_Name=<Color:F=1 A=1><Images:APBMenus_Art_ClothingIcons.M_Hairwear_Hat_TopHatTall;Resize=TRUE XL=16 YL=16> Hats
ShopUIFilters_ClothingCat_Headwear_Other_Name=<Color:F=9 A=1><Images:APBMenus_Art_ClothingIcons.m_facewear_rudolphnose;Resize=TRUE XL=16 YL=16> Other
ShopUIFilters_ClothingCat_Jewelry_Bracelets_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_armwear_bracelets_enforcement_larochaleft;Resize=TRUE XL=16 YL=16> Bracelets
ShopUIFilters_ClothingCat_Jewelry_Earrings_Name=<Color:A=1><Images:apbmenus_art_clothingicons.m_facewear_piercing_urban_eardollarleft;Resize=TRUE XL=16 YL=16> Earrings
ShopUIFilters_ClothingCat_Jewelry_Necklaces_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_neckwear_badge_enforcement_star;Resize=TRUE XL=16 YL=16> Necklaces
ShopUIFilters_ClothingCat_Jewelry_Other_Name=<Color:F=9 A=1><Images:APBMenus_Art_ClothingIcons.m_facewear_rudolphnose;Resize=TRUE XL=16 YL=16> Other
ShopUIFilters_ClothingCat_Jewelry_Piercing_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_facewear_piercings_skate_forehead;Resize=TRUE XL=16 YL=16> Piercings
ShopUIFilters_ClothingCat_Jewelry_Rings_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_handwear_ring_urban_dollarleftindex;Resize=TRUE XL=16 YL=16> Rings
ShopUIFilters_ClothingCat_MaskFace_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.M_Facewear_Mask_Criminal_HockeyPlain;Resize=TRUE XL=16 YL=16> Face Masks
ShopUIFilters_ClothingCat_MaskHalf_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_facewear_mask_criminal_outlaw;Resize=TRUE XL=16 YL=16> Half Masks
ShopUIFilters_ClothingCat_MaskHead_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.M_Facewear_Gasmask_SnoutFilter_Eyes;Resize=TRUE XL=16 YL=16> Head Masks
ShopUIFilters_ClothingCat_Overall_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.M_Overalls_Jumpsuit_Tactical;Resize=TRUE XL=16 YL=16> Overalls
ShopUIFilters_ClothingCat_SkirtsAndDresses_Dresses_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.f_dress_mini_fashion_lowback;Resize=TRUE XL=16 YL=16> Dresses
ShopUIFilters_ClothingCat_SkirtsAndDresses_Skirts_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.f_skirt_mini_functional_flared;Resize=TRUE XL=16 YL=16> Skirts
ShopUIFilters_ClothingCat_Tops_Coat_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_top_longsleeved_urban_jacketleatherpopped;Resize=TRUE XL=16 YL=16> Coats
ShopUIFilters_ClothingCat_Tops_Tops_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_top_longsleeved_urban_shirt;Resize=TRUE XL=16 YL=16> Tops
ShopUIFilters_ClothingCat_Underwear_Bra_Name=<Color:F=0 A=1><Images:APBMenus_Art_ClothingIcons.f_swimwear_bikinitop_functional_halterring;Resize=TRUE XL=16 YL=16> Bras
ShopUIFilters_ClothingCat_Underwear_Hosiery_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.f_underwear_stockings_noir_tornhighright;Resize=TRUE XL=16 YL=16> Hosiery
ShopUIFilters_ClothingCat_Underwear_Pants_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.f_swimwear_bikinibottom_functional_briefring;Resize=TRUE XL=16 YL=16> Bottoms
ShopUIFilters_ClothingCat_Webbing_Basic_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.M_Test_Vest_Tactical;Resize=TRUE XL=16 YL=16> Basic Webbing
ShopUIFilters_ClothingCat_Webbing_ChestConfig_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.M_Pouches_ChestRig_Grenades;Resize=TRUE XL=16 YL=16> Chest Configs
ShopUIFilters_ClothingCat_Webbing_LegConfig_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.M_Test_Pouch_GasMask_Right;Resize=TRUE XL=16 YL=16> Leg Configs
ShopUIFilters_ClothingCat_Webbing_ShoulderConfig_Name=<Color:A=1><Images:APBMenus_Art_ClothingIcons.m_chestwear_shoulderholster_functional_doubleh;Resize=TRUE XL=16 YL=16> Shoulder Configs
;;;
ShopUIFilters_ItemSubCat_Clothing_Accessory_Name=<Color:F=0 A=1><Images:APBMenus_Art_ClothingIcons.M_Wings_Cherub;Resize=TRUE XL=16 YL=16> Accessories
ShopUIFilters_ItemSubCat_Clothing_Armour_Name=<Color:F=7 A=1><Images:APBMenus_Art_ClothingIcons.m_top_vest_enforcement_base;Resize=TRUE XL=16 YL=16> Armor
ShopUIFilters_ItemSubCat_Clothing_Badges_Name=<Color:F=7 A=1><Images:APBMenus_Art_ClothingIcons.m_waistwear_badge_enforcement_star;Resize=TRUE XL=16 YL=16> Badges
ShopUIFilters_ItemSubCat_Clothing_Belts_Name=<Color:F=4 A=1><Images:APBMenus_Art_ClothingIcons.m_waistwear_belt_functional_regularbuckle;Resize=TRUE XL=16 YL=16> Belts
ShopUIFilters_ItemSubCat_Clothing_Bottoms_Name=<Color:F=5 A=1><Images:APBMenus_Art_ClothingIcons.m_trousers_tracksuit_athletic_regular;Resize=TRUE XL=16 YL=16> Bottoms
ShopUIFilters_ItemSubCat_Clothing_Eyewear_Name=<Color:F=1 A=1><Images:APBMenus_Art_ClothingIcons.m_facewear_goggles_functional_flying;Resize=TRUE XL=16 YL=16> Eyewear
ShopUIFilters_ItemSubCat_Clothing_Footwear_Name=<Color:F=6 A=1><Images:APBMenus_Art_ClothingIcons.m_footwear_shoes_skate_basic;Resize=TRUE XL=16 YL=16> Footwear
ShopUIFilters_ItemSubCat_Clothing_Handwear_Name=<Color:F=7 A=1><Images:APBMenus_Art_ClothingIcons.f_handwear_gloves_noir_leatherplainleft;Resize=TRUE XL=16 YL=16> Handwear
ShopUIFilters_ItemSubCat_Clothing_Headwear_Name=<Color:F=0 A=1><Images:APBMenus_Art_ClothingIcons.m_hairwear_hat_functional_baseballcap;Resize=TRUE XL=16 YL=16> Headwear
ShopUIFilters_ItemSubCat_Clothing_Jewellery_Name=<Color:F=8 A=1><Images:APBMenus_Art_ClothingIcons.m_neckwear_badge_enforcement_star;Resize=TRUE XL=16 YL=16> Jewelry
ShopUIFilters_ItemSubCat_Clothing_Masks_Name=<Color:F=0 A=1><Images:APBMenus_Art_ClothingIcons.m_facewear_mask_criminal_hockeyplain;Resize=TRUE XL=16 YL=16> Masks
ShopUIFilters_ItemSubCat_Clothing_Overall_Name=<Color:F=9 A=1><Images:APBMenus_Art_ClothingIcons.M_Overalls_Jumpsuit_Tactical;Resize=TRUE XL=16 YL=16> Overalls
ShopUIFilters_ItemSubCat_Clothing_SkirtsAndDresses_Name=<Color:F=7 A=1><Images:APBMenus_Art_ClothingIcons.f_skirt_mini_functional_flared;Resize=TRUE XL=16 YL=16> Dresswear
ShopUIFilters_ItemSubCat_Clothing_Top_Name=<Color:F=1 A=1><Images:APBMenus_Art_ClothingIcons.m_top_longsleeved_functional_shirtclosedcollar;Resize=TRUE XL=16 YL=16> Tops
ShopUIFilters_ItemSubCat_Clothing_Underwear_Name=<Color:F=8 A=1><Images:APBMenus_Art_ClothingIcons.M_Underwear_Swimwear_OnePiece;Resize=TRUE XL=16 YL=16> Underwear
ShopUIFilters_ItemSubCat_Clothing_Webbing_Name=<Color:F=7 A=1><Images:APBMenus_Art_ClothingIcons.m_top_vest_enforcement_webbing;Resize=TRUE XL=16 YL=16> Webbing
;;;            |||   ^^^^^^^^   |||            ;;; 
ShopUIFilters_ItemSubCat_Vehicle_Car_Name=<Color:A=1><Images:APBMenus_Art_VehicleIcons.PatriotV20Jericho;Resize=TRUE XL=16 YL=16> Cars
ShopUIFilters_ItemSubCat_Vehicle_Truck_Name=<Color:A=1><Images:APBMenus_Art_VehicleIcons.PatriotT-25;Resize=TRUE XL=16 YL=16> Trucks
ShopUIFilters_ItemSubCat_Vehicle_Van_Name=<Color:A=1><Images:APBMenus_Art_VehicleIcons.PackerCeresco;Resize=TRUE XL=16 YL=16> Vans
;;;
ShopUIFilters_ItemSubCat_Weapon_AssaultRifle_Name=<Color:F=1 A=1><Images:APBMenus_Art_Weapons.Icon_AssaultRifle_NTEC_Stock;Resize=TRUE XL=16 YL=16> Assault Rifles
ShopUIFilters_ItemSubCat_Weapon_Christmas_Name=<Color:F=99 A=1><Images:APBMenus_Art_Weapons.SlayBells_KillIcon_Frozen;Resize=TRUE XL=16 YL=16> Christmas
ShopUIFilters_ItemSubCat_Weapon_CrowdControl_Name=<Color:F=9 A=1><Images:APBMenus_Art_Weapons.Ammo_LTL_Generic;Resize=TRUE XL=16 YL=16> Non-Lethal Weapons
ShopUIFilters_ItemSubCat_Weapon_Explosives_Name=<Color:F=7 A=1><Images:APBMenus_Art_Weapons.Icon_Explosive_OSMAW;Resize=TRUE XL=16 YL=16> Explosive Weapons
ShopUIFilters_ItemSubCat_Weapon_HeavyMachineGun_Name=<Color:F=7 A=1><Images:APBMenus_Art_Weapons.Icon_LMG_CAS_Base;Resize=TRUE XL=16 YL=16> Light Machine Guns
ShopUIFilters_ItemSubCat_Weapon_Secondary_Name=<Color:F=0 A=1><Images:APBMenus_Art_Weapons.Icon_Pistol_ColbyClassic;Resize=TRUE XL=16 YL=16> Secondary Weapons
ShopUIFilters_ItemSubCat_Weapon_SemiAutoRifle_Name=<Color:F=3 A=1><Images:APBMenus_Art_Weapons.Icon_Rifle_OBIR;Resize=TRUE XL=16 YL=16> Marksman Rifles
ShopUIFilters_ItemSubCat_Weapon_Shotgun_Name=<Color:F=6 A=1><Images:APBMenus_Art_Weapons.Icon_Shotgun_CSG;Resize=TRUE XL=16 YL=16> Shotguns
ShopUIFilters_ItemSubCat_Weapon_SniperRifle_Name=<Color:F=4 A=1><Images:APBMenus_Art_Weapons.Icon_SniperRifle_HVR762;Resize=TRUE XL=16 YL=16> High-Velocity Rifles
ShopUIFilters_ItemSubCat_Weapon_SubMachineGun_Name=<Color:F=5 A=1><Images:APBMenus_Art_Weapons.Icon_SMG_CBMP_Compact;Resize=TRUE XL=16 YL=16> Sub-Machine Guns
ShopUIFilters_ItemSubCat_Weapon_Valentines_Name=<Color:F=99 A=1><Images:APBMenus_Art_UpgradeIcons.Weapons.FnMod_Weapon_Tagger_Valentines;Resize=TRUE XL=16 YL=16> Valentines
ShopUIFilters_ItemSubCat_Weapon_Grenade_Name=<Color:F=9 A=1><Images:APBMenus_Art_Weapons.Icon_Grenade_Frag;Resize=TRUE XL=16 YL=16> Grenades
;;;
ShopUIFilters_JokerItemCat_All_Name=<Color:F=0> •  All
ShopUIFilters_JokerItemCat_Consumables_Name=<Color:F=4 R=1 G=0.8 B=0 A=1> Consumables 
ShopUIFilters_JokerItemCat_Modifications_Name=<Color:F=2 A=1> Modifications 
ShopUIFilters_JokerItemCat_Vehicles_Name=<Color:F=3 A=1> Vehicles 
ShopUIFilters_JokerItemCat_Weapons_Name=<Color:F=1 A=1> Weapons 
;;;
ShopUIFilters_JokerRewardCat_All_Name=<Color:F=0> •  All
ShopUIFilters_JokerRewardCat_Outfits_Name=<Color:F=2 A=1><Images:APBMenus_Art_ClothingCustomisation.ExistingOutfit;Resize=TRUE XL=16 YL=16> Clothing
ShopUIFilters_JokerRewardCat_Primitives_Name=<Color:F=3 A=1><Images:APBMenus_Art_Adam.APB_Designer_Tab_Symbols;Resize=TRUE XL=16 YL=16> Symbols & Primitives
ShopUIFilters_JokerRewardCat_Titles_Name=<Color:F=1 A=1><Images:APBMenus_Art_Icons.Titles_Icon_64x64;Resize=TRUE XL=16 YL=16> Titles
ShopUIFilters_JokerRewardCat_VehicleKits_Name=<Color:F=4 A=1><Images:APBMenus_VehicleCustomisation_Resources.Garage_Sound_Turbo-over;Resize=TRUE XL=16 YL=16> Vehicles & Kits
ShopUIFilters_JokerRewardSubCat_Primitives_Decal_Name=<Color:A=1><Images:APBMenus_Art_Adam.APB_Designer_Tab_Decals;Resize=TRUE XL=16 YL=16> Decals
ShopUIFilters_JokerRewardSubCat_Primitives_Font_Name=<Color:A=1><Images:APBMenus_Art_Adam.APB_Designer_Tab_Fonts;Resize=TRUE XL=16 YL=16> Fonts
ShopUIFilters_JokerRewardSubCat_Primitives_Mixed_Name=<Color:A=1><Images:APBMenus_Art_Adam.APB_Designer_Tab_Symbols;Resize=TRUE XL=16 YL=16> Primitive Mixed Bundles
ShopUIFilters_JokerRewardSubCat_Primitives_Symbols_Name=<Color:A=1><Images:APBMenus_Art_Adam.APB_Designer_Tab_Symbols;Resize=TRUE XL=16 YL=16> Symbols
ShopUIFilters_JokerRewardSubCat_Primitives_Vinyl_Name=<Color:A=1><Images:APBMenus_Art_Adam.APB_Designer_Tab_Symbols;Resize=TRUE XL=16 YL=16> Vinyls
ShopUIFilters_JokerRewardSubCat_Vehicle_Car_Name=<Color:A=1><Images:APBMenus_Art_VehicleIcons.PatriotV20Jericho;Resize=TRUE XL=16 YL=16> Cars
ShopUIFilters_JokerRewardSubCat_Vehicle_Truck_Name=<Color:A=1><Images:APBMenus_Art_VehicleIcons.PatriotT-25;Resize=TRUE XL=16 YL=16> Trucks
ShopUIFilters_JokerRewardSubCat_WeaponSkins_Name=<Color:F=5 A=1><Images:APBMenus_Art_Icons.Weaponskin;Resize=TRUE XL=16 YL=16> Weapon Skins
ShopUIFilters_JokerRewardSubCat_Weapon_AssaultRifle_Name=<Color:F=2 A=1><Images:APBMenus_Art_Weapons.Icon_AssaultRifle_NTEC_Stock;Resize=TRUE XL=16 YL=16> Assault Rifles
ShopUIFilters_JokerRewardSubCat_Weapon_Explosives_Name=<Color:F=8 A=1><Images:APBMenus_Art_Weapons.Icon_Explosive_OSMAW;Resize=TRUE XL=16 YL=16> Explosive Weapons
ShopUIFilters_JokerRewardSubCat_Weapon_LightMachineGun_Name=<Color:F=7 A=1><Images:APBMenus_Art_Weapons.Icon_LMG_CAS_Base;Resize=TRUE XL=16 YL=16> Light Machine Guns
ShopUIFilters_JokerRewardSubCat_Weapon_Rifle_Name=<Color:F=3 A=1><Images:APBMenus_Art_Weapons.Icon_Rifle_OBIR;Resize=TRUE XL=16 YL=16> Marksman Rifles
ShopUIFilters_JokerRewardSubCat_Weapon_Secondary_Name=<Color:F=1 A=1><Images:APBMenus_Art_Weapons.Icon_Pistol_ColbyClassic;Resize=TRUE XL=16 YL=16> Secondary Weapons
ShopUIFilters_JokerRewardSubCat_Weapon_Shotgun_Name=<Color:F=6 A=1><Images:APBMenus_Art_Weapons.Icon_Shotgun_CSG;Resize=TRUE XL=16 YL=16> Shotguns
ShopUIFilters_JokerRewardSubCat_Weapon_SniperRifle_Name=<Color:F=4 A=1><Images:APBMenus_Art_Weapons.Icon_SniperRifle_HVR762;Resize=TRUE XL=16 YL=16> High-Velocity Rifles
ShopUIFilters_JokerRewardSubCat_Weapon_SubMachineGun_Name=<Color:F=5 A=1><Images:APBMenus_Art_Weapons.Icon_SMG_CBMP_Compact;Resize=TRUE XL=16 YL=16> Sub-Machine Guns
ShopUIFilters_JokerSubCat_Modifications_Character_Name=<Color:F=2 A=1> Character Modifications
ShopUIFilters_JokerSubCat_Modifications_Vehicle_Name=<Color:F=3 A=1> Vehicle Modifications
ShopUIFilters_JokerSubCat_Modifications_Weapon_Name=<Color:F=1 A=1> Weapon Modifications
;;;   Unused
ShopUIFilters_Bindable_Character_Name=Activatables
ShopUIFilters_Bindable_Vehicle_Name=Activatables
ShopUIFilters_ItemCat_FnMod_UsableTokens_Name=Usables
ShopUIFilters_ItemCat_Outfit_Name=Outfits
ShopUIFilters_ItemCat_UsableToken_Name=Consumable Items
ShopUIFilters_ItemCat_UsableToken_Transferable_Name=Consumable Items
ShopUIFilters_ItemSubCat_Clothing_Contact_Name=Contacts Only
ShopUIFilters_ItemSubCat_Clothing_NotForRelease_Name=Not For Release
ShopUIFilters_ItemSubCat_Clothing_Test_Name=Test Items